tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/cask-versions"
brew "git"
brew "nvm"
brew "jenv"
brew "jq"
brew "node"
brew "zsh"
brew "awscli"
brew "terraform"
brew "azure-cli"
brew "jq"
brew "pyenv"
brew "pre-commit"
brew "python@3.9"
brew "tmux"
brew "gh"
cask "1password"
cask "alfred"
cask "appcleaner"
cask "dbeaver-community"
cask "azure-data-studio"
cask "docker"
cask "dotnet-sdk"
cask "firefox"
cask "insomnia"
cask "postman"
cask "gitkraken"
cask "iterm2"
cask "p4v"
cask "rider"
cask "intellij-idea"
cask "sourcetree"
cask "spectacle"
cask "suspicious-package"
cask "textmate"
cask "vagrant"
cask "vagrant-manager"
cask "visual-studio-code"
cask "caskroom/fonts/font-fira-code"
cask "reactotron"
cask "send-to-kindle"
cask "java"
cask "adoptopenjdk8"
cask "spotify"
