tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "git"
brea "nvm"
brew "jq"
brew "node"
brew "zsh"
brew "awscli"
brew "terraform"
brew "azure-cli"
cask "1password"
cask "alfred"
cask "appcleaner"
cask "dbeaver-community"
cask "docker"
cask "dotnet-sdk"
cask "firefox"
cask "google-hangouts"
cask "insomnia"
cask "iterm2"
cask "p4v"
cask "rider"
cask "intellij-idea"
cask "sourcetree"
cask "spectacle"
cask "suspicious-package"
cask "textmate"
cask "vagrant"
cask "vagrant-manager"
cask "visual-studio-code"
cask "caskroom/fonts/font-fira-code"
cask "reactotron"
cask "send-to-kindle"
